<?php

return [
    "home" => "الرئيسية",
    "info" => "عن الشركة",
    "articles" => "المقالات",
    "login" => "تسجيل دخول",
    "register" => "تسجيل",
    "detail" => "تفاصيل المقالة",
    "reset" => "إعادة ظبط",
    "settings" => "إعدادات",
    "create" => "إنشاء مقالة",
    "updated" => "تم تحديث المقالة ",
    "edit" => "تعديل",
    "delete" => "حذف",
    "my_articles" => "مقالاتي",
    'email' => 'البريد الإلكتروني',
    'pass' => 'كلمة المرور',
    "close" => "إغلاق",
    "title" => "العنوان",
    "content" => "المحتوى",

];
